Repository: olegok111/uneex_linux
Catalog: 12_InstallPackaging_1/po/*.po
Languages: ru

source: Give this help list
ru: Показать эту справку

source: Give a short usage message
ru: Показать короткую справку по использованию

source: Print program version
ru: Показать номер версии программы

source: Usage:
ru: Использование:

source: [OPTION...]
ru: [ПАРАМЕТР...]

source: Report bugs to %s.
ru: Об ошибках сообщать по адресу %s.

source: A game where the computer guesses the number picked by the player.
ru: Игра, где компьютер угадывает число, загаданное игроком.

source: Use roman numerals
ru: Использовать римские цифры

source: Think of a number no less than I and no more than %.*s.
ru: Загадай число не меньше I и не больше %.*s.

source: Think of a number no less than 1 and no more than %u.
ru: Загадай число не меньше 1 и не больше %u.

source: Is the number more than %.*s?
ru: Число больше %.*s?

source: Is the number more than %u?
ru: Число больше %u?

source: y
ru: д

source: The number must be %.*s
ru: Должно быть, число равно %.*s

source: The number must be %u
ru: Должно быть, число равно %u
